Repository: vovannn012347/WFAdmissionDocuments
Catalog: WFAdmissionDocuments/Properties/Resources.*.resx
Languages: uk

# DocumentSetName_Text
source: Document set name
uk: Назва набору документів

# DocumentSetSettingsForm_DisplayBorderBoxes_Text
source: Display border boxes for keyed text
uk: Додавати рамки для введеного тексту

# DocumentSetSettingsForm_EmbedFonts_Text
source: Embed fonts into document
uk: Встроювання шрифтів в вихідний пдф документ

# DocumentSetSettingsForm_PrePrintedPage_Text
source: Produce preprinted pages
uk: Додавати сторінки для попереднього друку

# DocumentSetSettingsForm_Title
source: Document set settings
uk: Налаштування набору документів

# DocumentSetsListForm_AddPageDocumentSet_Text
source: Add page(s)
uk: Вибрати сторінки

# DocumentSetsListForm_DocumentSetOps_Text
source: Document set
uk: Набір

# DocumentSetsListForm_EditTemplate_Text
source: Edit
uk: Редагувати

# DocumentSetsListForm_EditValues_Text
source: Set template values
uk: Редагувати поля

# DocumentSetsListForm_LoadTemplate_Text
source: Load
uk: Завантажити

# DocumentSetsListForm_NewDocumentSet_Text
source: New document set
uk: Новий набір

# DocumentSetsListForm_NewPageTemplate_Text
source: New page
uk: Нова сторінка

# DocumentSetsListForm_Reload_Text
source: Reload
uk: Перезавантажити список

# DocumentSetsListForm_RemoveUniversal_Text
source: Remove
uk: Видалити

# DocumentSetsListForm_SettingsGeneral_Text
source: Settings
uk: Загальні налаштування

# DocumentSetsListForm_SettingsUniversal_Text
source: Item settings
uk: Налаштування

# DocumentSetsListForm_TemplateOps_Text
source: Template
uk: Сторінка

# DocumentSetsListForm_Title
source: Document Sets List
uk: Набір документів

# DocumentSetsListForm_ToPfdUniversal_Text
source: To pdf
uk: Для печаті

# DocumentSetsListForm_UniversalOps_Text
source: Universal
uk: Для всіх

# ExcelPath_Text
source: Excel Path
uk: Шлях до файлу Excel

# ExportToExcelFile_Text
source: Export To Excel
uk: Експорт в Excel

# FileName_Text
source: File name
uk: Назва файлу

# GeneralSettingsForm_DefaultFont_Text
source: Default font
uk: Стандартний шрифт

# GeneralSettingsForm_Language_Text
source: Ui language
uk: Мова

# GeneralSettingsForm_PdfBorderThickness_Text
source: Pdf border box thickness
uk: Товщина рамок в пдф документі

# GeneralSettingsForm_RegexHistoryCount_Text
source: Regex history count
uk: Історія регулярних виразів (штук)

# GeneralSettingsForm_Title
source: Settings
uk: Загальні налаштування

# InputKeyPropertiesAdditionalDataForm_KeyDatas_Title
source: Key Datas
uk: Додаткові дані

# InputKeyPropertiesAdditionalDataForm_Title
source: Additional key field data
uk: Додаткові двні для поля

# Language_English
source: English
uk: Англійська

# Language_Ukrainian
source: Ukrainian
uk: Українська

# Ok_Text
source: Ok
uk: Ок

# RegexTesterForm_CaptureGroup_Text
source: Capture group
uk: Група захоплення

# RegexTesterForm_RegexHelp_Text
source: Regex help
uk: Регулярки 101

# RegexTesterForm_RegexHistory_Text
source: Regex history
uk: Історія виразів

# RegexTesterForm_RegularExpression_Text
source: Regular expression (capture groups are required)
uk: Регулярний вираз (треба хоч 1 група захоплення/співпадіння)

# RegexTesterForm_Result_Text
source: Result
uk: Результат

# RegexTesterForm_RunRegex_Text
source: Run regex
uk: Вибрати

# RegexTesterForm_Text_Text
source: Text
uk: Текст

# RegexTesterForm_Title
source: Regex Testing
uk: Тестування регулярок

# Save_Text
source: Save
uk: Зберегти

# SelectTemplatesForm_Title
source: Select pages form
uk: Вибір сторінок

# TemplateCreateForm_Title
source: New Template Page
uk: Новий шаблон сторінки

# TemplateEditForm_BringToFrontToolStrip_Text
source: Bring To Front
uk: Винести вперед

# TemplateEditForm_CloseToolStrip_Text
source: Close
uk: Закрити

# TemplateEditForm_DeleteToolStrip_Text
source: Delete
uk: Видалити

# TemplateEditForm_EditToolStrip_Text
source: Edit
uk: Редагувати

# TemplateEditForm_FileToolStrip_Text
source: File
uk: Файл

# TemplateEditForm_NewToolStrip_Text
source: New
uk: Новий

# TemplateEditForm_OpenTemplateFileToolStrip_Text
source: Open Template File
uk: Відкрити шаблон

# TemplateEditForm_OpenToolStrip_Text
source: Open
uk: Відкрити

# TemplateEditForm_palleteGroupBox_Text
source: Pallete
uk: Елементи

# TemplateEditForm_PalleteImage_Text
source: Image
uk: Зображення

# TemplateEditForm_PalleteTextMultiline_Text
source: Text input multiline
uk: Багатострокове поле виводу тексту

# TemplateEditForm_PalleteTextRegex_Text
source: Text input(RegEx)
uk: Поле виводу тексту (регулярний вираз)

# TemplateEditForm_PalleteTextTemplate_Text
source: Text Input
uk: Поле виводу тексту

# TemplateEditForm_PalleteText_Text
source: Text
uk: Статичний текст

# TemplateEditForm_palleteToolStrip_Text
source: Pallete
uk: Елементи

# TemplateEditForm_PrintToolStrip_Text
source: To pdf
uk: Зберегти пдф

# TemplateEditForm_PropertiesToolStrip_Text
source: Properties
uk: Властивості

# TemplateEditForm_regExTestToolStrip_Text
source: RegExTest
uk: Тест регулярок

# TemplateEditForm_SaveAsToolStrip_Text
source: Save As
uk: Зберегти як

# TemplateEditForm_SendToBackToolStrip_Text
source: Send To Back
uk: Винести назад

# TemplateEditForm_SettingsToolStrip_Text
source: Settings
uk: Налаштування

# TemplateEditForm_StashToolStrip_Text
source: Stash
uk: Всяке

# TemplateEditForm_Title
source: Edit Template
uk: Редагування шаблону

# TemplateEditForm_ViewToolStrip_Text
source: View
uk: Вигляд

# TemplateElementPropertiesForm_Title
source: Properties
uk: Властивості

# TemplateName_Text
source: Template Name
uk: Назва шаблону

# TemplateSettingsForm_DisplayBorderBoxes_Text
source: Display border boxes for keyed text (overriden by document set setting)
uk: Додавати рамки для введеного тексту (переписується налаштуванням набору документів)

# TemplateSettingsForm_EmbedFonts_Text
source: Embed fonts into document (overriden by document set setting)
uk: Встроювання шрифтів в вихідний пдф документ (переписується налаштуванням набору документів)

# TemplateSettingsForm_PrePrintedPage_Text
source: Produce preprinted pages (overriden by document set setting)
uk: Додавати сторінки для попереднього друку (переписується налаштуванням набору документів)

# TemplateSettingsForm_Title
source: Template Settings
uk: Налаштування шаблону
